; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=秒を表示
Customize Face…=文字盤のカスタマイズ…
Resize=サイズ変更
Face=文字盤
Always on top=常に手前に表示
Start with Windows=Windows 起動時に実行
Show in system tray=通知領域に表示
About DeskTick…=DeskTick について…
Exit=終了
Customize=カスタマイズ
Customize - DeskTick=カスタマイズ - DeskTick
This face has nothing to customize.=この文字盤にカスタマイズできる項目はありません。
Reset this face=リセット
About DeskTick=DeskTick について
Report issues or send feedback to=問題の報告やフィードバックの送信先
Other apps=その他のアプリ
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=最新の Windows 向けに設計された、高速で軽量、ミニマルな写真ビューアー
Desktop Rain and Snow Simulator for Windows=Windows デスクトップ用の雨と雪のシミュレーター
Simple=シンプル
Classic dark=クラシック ダーク
Classic light=クラシック ライト
Minimal=ミニマル
Icon=アイコン
Bold=ボールド
Flat=フラット
Glass=ガラス
Dots=ドット
Digital=デジタル
Digital bold=デジタル ボールド
Word clock=文字時計
Stack=スタック
Terminal=ターミナル
Banner=バナー
Split=スプリット
Image=画像
24-hour clock=24 時間表示
Accent 12 marker=12 時位置を強調
Accent colour=アクセントの色
Blinking cursor=カーソルを点滅させる
Date format=日付の形式
Dial colour=文字盤の色
Digit colour=数字の色
Dot count=ドットの数
Dot size=ドットの大きさ
Drop shadow=ドロップ シャドウ
Face colour=背景の色
Frost=すりガラス効果
Hand colour=針の色
Hour block colour=時ブロックの色
Ink colour=インクの色
Label colour=ラベルの色
Lit letter colour=点灯文字の色
Marking colour=目盛りの色
Minute block colour=分ブロックの色
Minute dimming=分の明るさ
Numerals=数字
Panel colour=パネルの色
Phosphor colour=蛍光体の色
Plate colour=プレートの色
Plate shape=プレートの形
Prompt=プロンプト
Rim colour=縁の色
Ring colour=リングの色
Ring thickness=リングの太さ
Show AM/PM=AM/PM を表示
Show date=日付を表示
Show minute dots=分ドットを表示
Show panel=パネルを表示
Text colour=文字の色
Tick marks=目盛り線
All 12=12 個すべて
12, 3, 6, 9=12, 3, 6, 9
None=なし
Minute=分
Hour=時
Thin=細い
Normal width=標準の太さ
Thick=太い
Clear=透明
Frosted=すりガラス
Opaque=不透明
Long date=長い形式
Short date=短い形式
Small=小
Normal size=標準の大きさ
Large=大
Rounded=角丸
Square=四角
Circle=円
Match hour=時と同じ
Dim=やや暗く
Faint=かすかに
All rights reserved.=無断複写・転載を禁じます。
